<p>
	 Компания «Семушка» - крупнейший российский производитель и оптовый поставщик натуральных продуктов - орехов и сухофруктов. &nbsp;Бренд «Семушка» был основан в 2002 году и стал узнаваемым благодаря широкому ассортименту и уникальной экологичной упаковке.
</p>
<p>
	 Вы можете найти нашу продукцию во всех федеральных розничных сетях России, в том числе Х5, Магнит, Азбука Вкуса, Лента, Ашан, Глобус, Окей, Метро, Билла, Спар и т.д. Компания «Семушка» признана на мировом рынке, состоит в Международном совете по орехам и сухофруктам INC и сертифицирована FSSC 22000.
</p>
<p>
 <img width="118" alt="logo.png" src="/upload/medialibrary/2e5/2e56fc34c8e4b6341b7e0e45e5d49ecf.png" height="50" title="logo.png">&nbsp; &nbsp; &nbsp;&nbsp; &nbsp;<img width="209" alt="fssc22000.png" src="/upload/medialibrary/e35/e3544af0898ce338f1797a8cb53dc04d.png" height="38" title="fssc22000.png"><br>
</p>
<p>
	 В 2019 году суммарный оборот компании достиг <b>3 млрд. руб.</b> Мы предлагаем широкий выбор товарных позиций - более <b>250 наименований</b> орехов и сухофруктов, которые можно купить оптом по лучшим ценам на рынке.
</p>
<p>
	 Наша компания импортирует более <b>5000 тонн</b> продукции в год от проверенных поставщиков по всему миру. Собственное производство позволяет нам перерабатывать <b>2000 тонн</b> сырья в год.
</p>
<p>
	 Более подробно о торговой марке «Семушка» вы можете узнать на нашем сайте&nbsp;<a href="https://semushka.com/">semushka.com</a><br>
 <br>
</p>