<p>
	 Наша продукция проходит тщательные этапы проверки, отбора, очистки и обработки (бланширование, обжарка, дробление), достигая высочайшего качества, долгих сроков хранения и прекрасного вкуса.&nbsp;<br>
</p>
<p>
	 Ассортимент оптовой продукции представлен семечками, орехами, сухофруктами, цукатами, фруктово-ореховыми смесями высшего качества. Мы рады предложить целые или дробленные орехи, с обжаркой или без, муку, миндальные и арахисовые лепестки, ореховые палочки, различные фракции дробленых орехов, кокосовые хлопья (слайсы) &nbsp;и стружку для кондитерского и других видов производства.<br>
 <br>
	 Благодаря удобной системе логистики мы обеспечиваем оперативную обработку и быструю доставку вашего заказа. Мы будем рады дать подробную консультацию по нашим оптовым позициям и прайсу и ответим на все ваши вопросы!<br>
 <br>
</p>