<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty("Title", "Семушка - оптовый портал по продаже орехов, семян и сухофруктов.");
$APPLICATION->SetPageProperty("keywords", "Арахис оптом, Бразильский орех оптом, Грецкий орех оптом, Кедровый орех оптом, Кешью оптом, Кокос оптом, Макадамия оптом, Миндаль оптом, Пекан оптом, Фундук оптом, Фисташки оптом, Ореховая смесь оптом, Ядро абрикосовой косточки оптом, Амарант оптом, Киноа оптом, Кунжут оптом, Лен оптом, Мак оптом, Семена подсолнечника оптом, Семена тыквы оптом, Чиа оптом, Сухофрукты Армянские оптом, Изюм оптом, Инжир оптом, Курага оптом, Финики оптом, Манго оптом, Бананы сушенные оптом, Ананас оптом, Цукаты оптом, Чернослив оптом, Шиповник оптом,");
$APPLICATION->SetPageProperty("description", "Орехи оптом - высшего качества, крупные, чистые. Свое производство, гарантия качества. Вся продукция сертифицирована.");
$APPLICATION->SetTitle("Семушка - оптовый портал по продаже орехов, семян и сухофруктов.");
include "local/templates/semushka/include/".LANGUAGE_ID."/index.php";
?><? require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php'); ?>