<p>
	 крупнейший российский производитель и оптовый поставщик натуральных продуктов - орехов и сухофруктов. Бренд «Семушка» был основан в 2002 году и стал узнаваемым благодаря широкому ассортименту и уникальной экологичной упаковке.
</p>
<p>
	 Наша продукция представлена во всех федеральных розничных сетях России. Компания признана на мировом рынке - в 2020 году мы вступили в Международный совет&nbsp;по орехам и сухофруктам INC, а также стали обладателями сертификата FSSC 22000.
</p>
<p>
	 В 2019 году суммарный оборот компании достиг <b>3 млрд. руб.&nbsp;</b>Мы предлагаем широкий выбор товарных позиций - более 250 наименований орехов и сухофруктов, которые можно купить оптом по лучшим ценам на рынке.
</p>
<p>
	 Наша компания импортирует более 5000 тонн продукции в год от проверенных поставщиков по всему миру. Собственное производство позволяет нам перерабатывать 2000 тонн сырья в год.&nbsp;<b><br>
	</b><br>
</p>